# greetings.py
# Grade 1. Этап 1. Задание 1.
# Базовые переменные для заметок.

# Определение базовых переменных
username = 'Андрей Королев' # Имя пользователя
title = 'Grade 1. Этап 1. Задание 1. Сдача задания.' # Заголовок заметки
content = 'Выполнение и здача задания "Базовые переменные для заметок".' # Описание заметки
status = 'Активна' # Статус заметки
created_date = '26-12-2024' # Дата создания заметки
issue_date = '10-01-2025' # Дата истечения заметки

# Вывод значений переменных
print('Имя пользователя:', username)
print('Заголовок заметки:', title)
print('Описание заметки:', content)
print('Статус заметки:', status)
print('Дата создания заметки:', created_date)
print('Дата истечения заметки:', issue_date)
